[
  { "text": "Hidup bukan tentang menunggu badai reda, tapi tentang belajar menari di tengah hujan." },
  { "text": "Jangan menyerah, kadang hal baik membutuhkan waktu." },
  { "text": "Kesabaran adalah kekuatan. Ia bukan diam, tapi kemampuan untuk tetap berdiri." },
  { "text": "Semua akan indah pada waktunya, asalkan kita sabar dan terus berharap." },
  { "text": "Doa yang terus dipanjatkan tak pernah sia-sia di hadapan Tuhan." },
  { "text": "Ketika hatimu lelah, biarkan Tuhan yang menyembuhkan." },
  { "text": "Jalan Tuhan mungkin tak mudah, tapi pasti indah." },
  { "text": "Air mata tak selalu tanda kelemahan. Kadang itu bentuk kekuatan untuk tetap bertahan." },
  { "text": "Tak semua yang hilang berarti buruk. Kadang Tuhan mengganti dengan yang jauh lebih baik." },
  { "text": "Kesunyian bukan akhir, kadang itu awal dari kehadiran yang menenangkan." },
  { "text": "Orang kuat bukan yang tak pernah jatuh, tapi yang selalu bangkit setelah jatuh." },
  { "text": "Memaafkan bukan karena mereka benar, tapi karena kamu ingin damai." },
  { "text": "Terkadang, keheningan adalah jawaban terbaik." },
  { "text": "Jangan takut sendirian, itu saat terbaik untuk mengenal diri dan Tuhan." },
  { "text": "Kita tak harus sempurna, cukup menjadi versi terbaik dari diri sendiri." },
  { "text": "Yang bersungguh-sungguh, akan tiba di tempat yang dituju." },
  { "text": "Jika tak bisa terbang, berlarilah. Jika tak bisa berlari, berjalanlah. Tapi jangan berhenti." },
  { "text": "Tuhan tak pernah tidur. Setiap doa, didengar-Nya." },
  { "text": "Hidup ini singkat, maka cintailah tanpa syarat dan hiduplah dengan niat baik." },
  { "text": "Bukan beratnya beban yang membuat kita lelah, tapi cara kita memikulnya." },
  { "text": "Syukuri hal kecil, maka kamu akan menemukan kebahagiaan besar." },
  { "text": "Semua luka akan sembuh pada waktunya, jangan paksa, cukup rawat." },
  { "text": "Cahaya tak akan tampak tanpa adanya kegelapan." },
  { "text": "Bahagia itu sederhana: ketika kamu masih bisa bersyukur." },
  { "text": "Setiap pagi adalah kesempatan baru untuk menjadi lebih baik." },
  { "text": "Tak perlu menjadi orang lain untuk merasa berharga." },
  { "text": "Yang benar tidak selalu populer, dan yang populer tidak selalu benar." },
  { "text": "Diam kadang lebih menyelamatkan daripada menjelaskan kepada yang tak mau mengerti." },
  { "text": "Hati yang tenang datang dari keikhlasan menerima." },
  { "text": "Cinta sejati adalah yang mendekatkan kita pada Tuhan, bukan menjauhkan." },
  { "text": "Jangan bandingkan hidupmu dengan orang lain. Bunga pun mekar di waktu yang berbeda." },
  { "text": "Setiap orang berjuang dengan masalah yang tidak kamu tahu." },
  { "text": "Jangan takut gagal, takutlah tidak mencoba." },
  { "text": "Doa adalah bentuk cinta paling jujur dan tulus." },
  { "text": "Lelah boleh, tapi jangan berhenti." },
  { "text": "Jalan yang sulit biasanya mengarah pada tempat yang indah." },
  { "text": "Kebahagiaan bukan tujuan, tapi cara kita menjalani hidup." },
  { "text": "Ikhlas itu bukan menyerah, tapi percaya bahwa Tuhan punya rencana yang lebih baik." },
  { "text": "Tak apa-apa tak sempurna, asal tetap berusaha." },
  { "text": "Saat semua pergi, Tuhan tetap tinggal." },
  { "text": "Kebaikan sekecil apapun tak akan pernah sia-sia." },
  { "text": "Tersenyumlah, karena senyummu bisa menyembuhkan luka orang lain." },
  { "text": "Berhentilah menyalahkan, dan mulailah memperbaiki." },
  { "text": "Jadilah cahaya, meski kecil tapi tetap menerangi." },
  { "text": "Hidup bukan soal siapa yang paling cepat, tapi siapa yang paling tekun." },
  { "text": "Jangan takut bermimpi, Tuhan pun tak pernah kehabisan cara untuk mewujudkan." },
  { "text": "Seseorang yang tenang bukan tak punya masalah, tapi karena dia percaya kepada Tuhan." },
  { "text": "Semua ada masanya. Yakinlah badai ini juga akan berlalu." },
  { "text": "Lebih baik berjalan sendiri di jalan yang benar, daripada ramai di jalan yang salah." }
]
